
/* Class = "NSWindow"; title = "軟體更新"; ObjectID = "5"; */
"5.title" = "軟體更新";

/* Class = "NSTextFieldCell"; title = "更新事項："; ObjectID = "170"; */
"170.title" = "更新事項：";

/* Class = "NSButtonCell"; title = "暫緩提醒"; ObjectID = "171"; */
"171.title" = "暫緩提醒";

/* Class = "NSButtonCell"; title = "跳過此版本"; ObjectID = "172"; */
"172.title" = "跳過此版本";

/* Class = "NSButtonCell"; title = "安裝更新項目"; ObjectID = "173"; */
"173.title" = "安裝更新項目";

/* Class = "NSButtonCell"; title = "自動下載並安裝未來的更新項目"; ObjectID = "175"; */
"175.title" = "自動下載並安裝未來的更新項目";
